export const easyWords = ["کتاب","مداد","بازی","سرباز","خانه","مدرسه","گل","باران","ماه","سیب",
"موز","هلو","انار","دوست","عشق","ایران","قلم","شیشه","ماشین","چراغ",
"قهوه","چای","شیر","آب","نمک","نان","عسل","پنیر","کره","کفش",
"لباس","کلاه","شلوار","کمربند","کیف","ساعت","میز","صندلی","دیوار","سقف",
"پنجره","درب","پله","باغ","درخت","برگ","باد","ابر","رود","دریا"]


export const mediumWords = ["کوه","دشت","شن","خاک","سنگ","چوب","یخ","برف","قوری","سطل",
"جارو","پتو","دفتر","تمرین","سفر","قطار","پل","جاده","بازار","پوشاک",
"پزشک","پرستار","بیمار","قاضی","مدرک","زندان","حکم","پرونده","دوچرخه","چراغ",
"میدان","کوچه","مغازه","قصابی","کتابخانه","لبنیات","سکه","پلاک","دستکش","کمد",
"سوت","بلبل","آهو","گرگ","پلنگ","کبوتر","شیر","خرس","سنجاب","لاکپشت"]



export const hardWords = ["فندق","گلاب","شانه","تیغ","چنگ","نرده","ریسمان","قفل","کلید","زنگ",
"گوش","چشم","دهان","دست","پا","قلب","مغز","زبان","دماغ","ابرو",
"لب","مو","پوست","ریه","استخوان","کبد","معده","گلو","زانو","شانه"]
